export const listMessages = [
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  },
  {
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то'
  }
]
