export const listUsers = [
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  },
  {
    name: 'Вася',
    time: '22:15',
    content: 'что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то, что то о чем то',
    counter: 3
  }
]
